tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'

brew 'git'
brew 'htop-osx'
brew 'mas'
brew 'python3'
brew 'supervisor'
brew 'zsh'

cask '1password'
cask 'atom'
cask 'docker'
cask 'dropbox'
cask 'google-chrome'
cask 'iterm2'
cask 'rowanj-gitx'
cask 'screenhero'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'zerotier-one'

mas 'Wunderlist', id: 410628904
